{"nl.woman": "vrouw", "nl.Welcome to the “What Young People Want“ Dashboard! This interactive tool provides a visual representation of the responses and insights we are gathering from young people aged 10-24 around the world. The core of the initiative is an open-ended question: “To improve my well-being, I want...“. Young people from across the globe have been answering this, giving us unique insights into their needs, hopes, and aspirations. Explore the data, discover the stories behind the numbers, and join us in amplifying the voices of 1.8 billion young people worldwide. To learn more about the campaign, visit http://www.1point8.org.": "Welkom bij het dashboard ‘Wat jongeren willen’! Deze interactieve tool biedt een visuele weergave van de reacties en inzichten die we verzamelen van jongeren van 10 tot 24 jaar over de hele wereld. De kern van het initiatief is een open vraag: “Om mijn welzijn te verbeteren, wil ik...“. Jonge mensen van over de hele wereld hebben hierop antwoord gegeven en ons unieke inzichten gegeven in hun behoeften, hoop en ambities. Verken de gegevens, ontdek de verhalen achter de cijfers en versterk samen met ons de stem van 1,8 miljard jongeren wereldwijd. Ga voor meer informatie over de campagne naar http://www.1point8.org.", "nl.We asked midwives around the world the question: “What do you want most in your role as a midwife?”": "We stelden verloskundigen over de hele wereld de vraag: “Wat wil jij het liefst in je rol als verloskundige?”", "nl.women": "vrouwen", "nl.Results Dashboard": "Resultatendashboard", "nl.respondents": "respondenten", "nl.Economic Empowerment in Mexico": "Economische empowerment in Mexico", "nl.What Women Want Pakistan": "Wat vrouwen willen Pakistan", "nl.What Midwives Want": "Wat verloskundigen willen", "nl.What Women Want: What Midwives Want, led by White Ribbon Alliance (WRA) in collaboration with the International Confederation of Midwives (ICM), is a key companion to the What Women Want (WWW) campaign, which asked 1.2 million women and girls their top demand for quality reproductive and maternal healthcare.": "What Women Want: What Midwives Want, geleid door White Ribbon Alliance (WRA) in samenwerking met de International Confederation of Midwives (ICM), is een belangrijke aanvulling op de What Women Want (WWW)-campagne, waarin 1,2 miljoen vrouwen en meisjes hun mening vroegen grootste vraag naar hoogwaardige reproductieve en moederlijke gezondheidszorg.", "nl.We asked 10603 women in Mexico the question, \"¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.\" (What do you most want or need to find a job or a better job? Please share only the request that is most important to you.)": "We stelden 10.603 vrouwen in Mexico de vraag: \"Wat is er meer nodig om een groot bedrijf te ontmoeten of een groter bedrijf te ontmoeten? Waarom is het zo belangrijk dat de petición voor jou belangrijk is.\" (Wat wilt of heeft u het liefst nodig om een baan of een betere baan te vinden? Deel alleen het verzoek dat voor u het belangrijkst is.)", "nl.Women's Health and Well Being: Listening Across the Lifespan": "Gezondheid en welzijn van vrouwen: luisteren gedurende de hele levensduur", "nl.We asked over a million women what they want. Explore our survey responses with our interactive dashboard!": "We hebben meer dan een miljoen vrouwen gevraagd wat ze willen. Ontdek onze enquêtereacties met ons interactieve dashboard!", "nl.My Example Dashboard": "Mijn voorbeelddashboard", "nl.We asked 10,603 women in Mexico the question, \"¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.\" (What do you most want or need to find a job or a better job? Please share only the request that is most important to you.)": "We stelden 10.603 vrouwen in Mexico de vraag: \"Is het meer nodig om een groot bedrijf te ontmoeten of een groter bedrijf te ontmoeten? Waarom is het zo belangrijk dat de petición voor jou belangrijk is.\" (Wat wilt of heeft u het liefst nodig om een baan of een betere baan te vinden? Deel alleen het verzoek dat voor u het belangrijkst is.)", "nl.Gain access to the 1.2 million open-ended responses through this interactive dashboard, a unique tool that connects women’s and girls’ voices with the almost infinite possibilities of digital analysis.": "Krijg toegang tot de 1,2 miljoen open antwoorden via dit interactieve dashboard, een unieke tool die de stem van vrouwen en meisjes verbindt met de bijna oneindige mogelijkheden van digitale analyse.", "nl.My Example Dashboard subtext": "Mijn voorbeelddashboard-subtekst", "nl.All campaigns": "Alle campagnes", "nl.We asked women around the world, what they want to improve their health and wellbeing.": "We vroegen vrouwen over de hele wereld wat zij willen om hun gezondheid en welzijn te verbeteren.", "nl.Dashboard of Dashboards": "Dashboard der dashboards", "nl.We asked 345,409 women in Pakistan, what they want to improve their health and wellbeing.": "We vroegen 345.409 vrouwen in Pakistan wat zij willen om hun gezondheid en welzijn te verbeteren.", "nl.What Young People Want Interactive Dashboard": "Wat jongeren willen Interactief dashboard", "nl.respondent": "respondent", "nl.What Women Want": "Wat vrouwen willen", "fr.woman": "femme", "fr.Welcome to the “What Young People Want“ Dashboard! This interactive tool provides a visual representation of the responses and insights we are gathering from young people aged 10-24 around the world. The core of the initiative is an open-ended question: “To improve my well-being, I want...“. Young people from across the globe have been answering this, giving us unique insights into their needs, hopes, and aspirations. Explore the data, discover the stories behind the numbers, and join us in amplifying the voices of 1.8 billion young people worldwide. To learn more about the campaign, visit http://www.1point8.org.": "Bienvenue sur le tableau de bord « Ce que veulent les jeunes » ! Cet outil interactif fournit une représentation visuelle des réponses et des idées que nous recueillons auprès des jeunes âgés de 10 à 24 ans à travers le monde. Le cœur de l'initiative est une question ouverte : « Pour améliorer mon bien-être, je veux... ». Des jeunes du monde entier ont répondu à cette question, nous donnant un aperçu unique de leurs besoins, de leurs espoirs et de leurs aspirations. Explorez les données, découvrez les histoires qui se cachent derrière les chiffres et rejoignez-nous pour amplifier la voix de 1,8 milliard de jeunes dans le monde. Pour en savoir plus sur la campagne, visitez http://www.1point8.org.", "fr.We asked midwives around the world the question: “What do you want most in your role as a midwife?”": "Nous avons posé la question aux sages-femmes du monde entier : « Qu’attendez-vous le plus dans votre rôle de sage-femme ? »", "fr.women": "femmes", "fr.Results Dashboard": "Tableau de bord des résultats", "fr.respondents": "répondants", "fr.Economic Empowerment in Mexico": "Autonomisation économique au Mexique", "fr.What Women Want Pakistan": "Ce que veulent les femmes au Pakistan", "fr.What Midwives Want": "Ce que veulent les sages-femmes", "fr.What Women Want: What Midwives Want, led by White Ribbon Alliance (WRA) in collaboration with the International Confederation of Midwives (ICM), is a key companion to the What Women Want (WWW) campaign, which asked 1.2 million women and girls their top demand for quality reproductive and maternal healthcare.": "Ce que veulent les femmes : Ce que veulent les sages-femmes, mené par White Ribbon Alliance (WRA) en collaboration avec la Confédération internationale des sages-femmes (ICM), est un compagnon clé de la campagne Ce que veulent les femmes (WWW), qui a demandé à 1,2 million de femmes et de filles leurs forte demande en matière de soins de santé reproductive et maternelle de qualité.", "fr.We asked 10603 women in Mexico the question, \"¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.\" (What do you most want or need to find a job or a better job? Please share only the request that is most important to you.)": "Nous avons posé la question à 10 603 femmes au Mexique : « Qu'est-ce qui est le plus important ou le plus nécessaire pour trouver un emploi ou un meilleur emploi ? (De quoi souhaitez-vous ou avez-vous le plus besoin pour trouver un emploi ou un meilleur emploi ? Veuillez partager uniquement la demande qui est la plus importante pour vous.)", "fr.Women's Health and Well Being: Listening Across the Lifespan": "Santé et bien-être des femmes : l'écoute tout au long de la vie", "fr.We asked over a million women what they want. Explore our survey responses with our interactive dashboard!": "Nous avons demandé à plus d'un million de femmes ce qu'elles voulaient. Explorez nos réponses à l'enquête avec notre tableau de bord interactif !", "fr.My Example Dashboard": "Mon exemple de tableau de bord", "fr.We asked 10,603 women in Mexico the question, \"¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.\" (What do you most want or need to find a job or a better job? Please share only the request that is most important to you.)": "Nous avons posé la question à 10 603 femmes au Mexique : « Qu'est-ce qui est le plus désirable ou nécessaire pour trouver un emploi ou un meilleur emploi ? (De quoi souhaitez-vous ou avez-vous le plus besoin pour trouver un emploi ou un meilleur emploi ? Veuillez partager uniquement la demande qui est la plus importante pour vous.)", "fr.Gain access to the 1.2 million open-ended responses through this interactive dashboard, a unique tool that connects women’s and girls’ voices with the almost infinite possibilities of digital analysis.": "Accédez aux 1,2 million de réponses ouvertes grâce à ce tableau de bord interactif, un outil unique qui relie les voix des femmes et des filles aux possibilités presque infinies de l’analyse numérique.", "fr.My Example Dashboard subtext": "Mon exemple de sous-texte de tableau de bord", "fr.All campaigns": "Toutes les campagnes", "fr.We asked women around the world, what they want to improve their health and wellbeing.": "Nous avons demandé aux femmes du monde entier ce qu’elles souhaitent pour améliorer leur santé et leur bien-être.", "fr.Dashboard of Dashboards": "Tableau de bord des tableaux de bord", "fr.We asked 345,409 women in Pakistan, what they want to improve their health and wellbeing.": "Nous avons demandé à 345 409 femmes au Pakistan ce qu’elles souhaitaient améliorer leur santé et leur bien-être.", "fr.What Young People Want Interactive Dashboard": "Ce que veulent les jeunes Tableau de bord interactif", "fr.respondent": "intimé", "fr.What Women Want": "Ce que veulent les femmes"}